brew "asdf"
brew "automake"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "libevent"
brew "gnupg"
brew "luarocks"
brew "ncurses"
brew "pkgconf"
brew "ripgrep"
brew "stow"
brew "tree"
brew "utf8proc"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "spotify"
cask "vlc"
